/* Localized versions of Info.plist keys */

CFBundleName = "OpenAllUnreadMessage";
CFBundleShortVersionString = "OpenAllUnreadMessage version 2.0";
CFBundleGetInfoString = "OpenAllUnreadMessage version 2.0, Copyright 2003-2008 Masayuki Nii.";
NSHumanReadableCopyright = "Copyright 2003-2008 Masayuki Nii.";
